{
	"quotes": [
		{
			"quote": "You all have a little bit of 'I want to save the world' in you, that's why you're here, in college. I want you to know that it's okay if you only save one person, and it's okay if that person is you.",
			"author": "Some college professor"
		},
		{
			"quote": "Your direction is more important than your speed.",
			"author": "Richard L. Evans"
		},
		{
			"quote": "All things are difficult before they are easy.",
			"author": "Thomas Fuller"
		},
		{
			"quote": "Your first workout will be bad. Your first podcast will be bad. Your first speech will be bad. Your first video will be bad. Your first ANYTHING will be bad. But you can't make your 100th without making your first.",
			"author": ""
		}, 
		{
			"quote": "If you are depressed, you are living in the past. If you are anxious, you are living in the future. If you are at peace, you are living in the present.",
			"author": "Lao Tzu"
		},
		{
			"quote": "Accept both compliments and criticism. It takes both sun and rain for a flower to grow.",
			"author": ""
		},
		{
			"quote": "Every day is an opportunity to improve, even if it is only by 1%. It's not about being invincible, it's about being unstoppable.",
			"author": "改善 (Kaizen)"
		},
		{
			"quote": "Start where you are. Use what you have. Do what you can.",
			"author": "Arthur Ashe"
		},
		{
			"quote": "Some days, it's easier. Other days, it's harder. Be it easy or hard, the only way to get there... is to start.",
			"author": ""
		},
		{
			"quote": "Never be a prisoner of your past. It was a lesson, not a life sentence.",
			"author": ""
		},
		{
			"quote": "Just because it's taking time, doesn't mean it's not happening.",
			"author": ""
		},
		{
			"quote": "If you aren't willing to look like a foolish beginner, you'll never become a graceful master. Embarrassment is the cost of entry.",
			"author": ""
		},
		{
			"quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
			"author": "Thomas Edison"
		},
		{
			"quote": "Was it a bad day? Or was it a bad five minutes that you milked all day?",
			"author": ""
		},
		{
			"quote": "Sometimes it takes ten years to get that one year that changes your life.",
			"author": ""
		},
		{
			"quote": "it's not the load that breaks you down, it's the way you carry it.",
			"author": "Lou Holtz"
		},
		{
			"quote": "Care about what other people think and you will always be their prisoner.",
			"author": "Lao Tzu"
		},
		{
			"quote": "Fear has led to more procrastinations than laziness ever will.",
			"author": "Ankur Warikoo"
		},
		{
			"quote": "Your time is limited, so don't waste it living someone else's life. don't be trapped by dogma – which is living with the results of other people's thinking.",
			"author": "Steve Jobs"
		},
		{
			"quote": "Don't watch the clock; do what it does. Keep going.",
			"author": "Sam Levenson"
		},
		{
			"quote": "You are free and that is why you are lost.",
			"author": "Franz Kafka"
		},
		{
			"quote": "It's hard to hate someone once you understand them.",
			"author": "Lucy Christopher"
		},
		{
			"quote": "The sunrise, of course, doesn't care if we watch it or not. It will keep on being beautiful, even if no one bothers to look at it.",
			"author": "Gene Amole"
		},
		{
			"quote": "You’ll stop worrying what others think about you when you realize how seldom they do.",
			"author": "David Foster Wallace"
		},
		{
			"quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
			"author": "Helen Keller"
		},
		{
			"quote": "Somewhere, something incredible is waiting to be known.",
			"author": "Carl Sagan"
		},
		{
			"quote": "We shape clay into a pot, but it is the emptiness inside that holds whatever we want.",
			"author": "Lao Tzu"
		},
		{
			"quote": "It is during our darkest moments that we must focus to see the light.",
			"author": "Aristotle Onassis"
		},
		{
			"quote": "You waste years by not being able to waste hours.",
			"author": "Amor Tversky"
		},
		{
			"quote": "The most common way people give up their power is by thinking they don’t have any.",
			"author": "Alice Walker"
		},
		{
			"quote": "How many people long for that 'past, simpler, and better world,' I wonder, without ever recognizing the truth that perhaps it was they who were simpler and better, and not the world about them?",
			"author": "Drizzt Do'Urden (R. A. Salvatore)"
		},
		{
			"quote": "You only live once, but if you do it right, once is enough.",
			"author": "Mae West"
		},
		{
			"quote": "When people go back in time in movies or books they are often afraid of doing any small thing because it might drastically change the future. Yet people in the present don't realize the small things they do will change the future in ways they can't even imagine.",
			"author": "/u/Reichukey"
		},
		{
			"quote": "People believe in ghost they never saw, but don't believe in themselves they see everyday.",
			"author": ""
		},
		{
			"quote": "Once you've accepted your flaws, no one can use them against you.",
			"author": "George R.R. Martin"
		},
		{
			"quote": "Yet it is far better to light the candle than to curse the darkness.",
			"author": "W. L. Watkinson"
		},
		{
			"quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
			"author": "Scott Adams"
		},
		{
			"quote": "Monkeys can climb. Crickets can leap. Horses can race. Owls can seek. Cheetahs can run. Eagles can fly. People can try. But that’s about it.",
			"author": "Natsuki"
		},
		{
			"quote": "It takes only one step to overcome your fears. You just need to take one step forward. The rest will come naturally.",
			"author": "Vincent Adenka"
		},
		{
			"quote": "Worrying does not take away tomorrows troubles, it takes away todays peace.",
			"author": ""
		},
		{
			"quote": "When people talk about traveling to the past, they worry about radically changing the present by doing something small, but barely anyone in the present really thinks that they can radically change the future by doing something small.",
			"author": ""
		},
		{
			"quote": "The secret is there is not secret. Consistency over intensity. Progress over perfection. Fundamentals over fads. Over and over again.",
			"author": ""
		},
		{
			"quote": "Stop waiting to feel ready. Ready is not a feeling. it's a decision",
			"author": ""
		},
		{
			"quote": "You should enjoy the little things. Because one day, you'll look back and realize they were big things.",
			"author": ""
		},
		{
			"quote": "Get yourself a bestie that'll call you a hundred and fifty five times, until you wake up.",
			"author": "Hellme"
		}
	]
}